insert into periods (type)
values
    ('обильные'),
    ('умеренные'),
    ('скудные'),
    ('мажущие'),
    ('сгустки');


insert into excreta (type)
values
    ('водянистые'),
    ('слизистые'),
    ('кремообразные'),
    ('кровомажущие');


insert into intestines (type)
values
    ('идеально'),
    ('диарея '),
    ('запор'),
    ('вздутие'),
    ('спазм');


insert into bladder (type)
values
    ('частые позывы'),
    ('затрудненное опорожнение'),
    ('дискомфорт');


insert into indisposition (type)
values
    ('ночные боли'),
    ('болит грудь'),
    ('тянет живот'),
    ('отдает в бок'),
    ('боль в спине'),
    ('головная боль'),
    ('угревая сыпь');


insert into mood (type)
values
    ('радость'),
    ('спокойствие'),
    ('плаксивость'),
    ('раздраженность'),
    ('в афиге от работы');


insert into sex (type)
values
    ('обильные'),
    ('защита'),
    ('мастурбация'),
    ('вагинальный'),
    ('оральный'),
    ('анальный'),
    ('оргазм'),
    ('спазм'),
    ('сквирт'),
    ('чувствительность'),
    ('болевые ощущения');


insert into ration (type)
values
    ('глюкоза'),
    ('кофеин'),
    ('лактоза'),
    ('глютен'),
    ('фастфуд'),
    ('алкоголь');


insert into event (type)
values
    ('перелет'),
    ('переохлаждение'),
    ('болезнь'),
    ('спорт');
